[
    {
        "original": "PERSONLICHE DATEN am Name Jonathon Peterson f Adresse Stuttgart, Deutschland Ls Telefonnummer +49 20 1234 5673 E-Mail-Adresse example@cvmaker.uk JONATHON PETERSON",
        "translated": "EXPERIENCE\n\n2018 - Present\nAccountant\nInvestments oHG, Stuttgart. \nLeadership of a team of accountants, preparation of financial reports, including cash flow and variance analysis to contribute to medium- and long-term forecasts. Support in strategic planning, financial security, and risk management."
    },
    {
        "original": "Erfahrener Buchhalter mit mehr als 8 Jahren Erfolg bei der Entwicklung und Umsetzung von Finanzstrategien, die Ziele erreichen und das Unternehmenswachstum fordern. Geschickt im Erkennen von Verbesserungsmoglichkeiten und der Rationalisierung von Finanzprozessen zur Kostensenkung. Kommunikationsstark und geschickt im Aufbau von Beziehungen tiber alle Ebenen hinweg. @) BERUFSERFAHRUNG",
        "translated": "Experienced accountant with over 8 years of success in developing and implementing financial strategies that achieve goals and promote business growth. Skilled in identifying improvement opportunities and rationalizing financial processes for cost reduction. Highly communicative and adept at building relationships across all levels."
    },
    {
        "original": "2018",
        "translated": "2018"
    },
    {
        "original": "- Gegenwartig Bilanzbuchhalter Investitions oHG, Stuttgart. Deutschland Leitung eines Teams von Buchhaltern bei der Erstellung regelmaRiger Finanzberichte, einschlieRlich Gewinn- und Verlustrechnungen, Budgets, Cashflows und Abweichungsanalysen. Analyse der finanziellen Leistung,",
        "translated": "- Presently\n\nAccountant\n\nInvestments oHG, Stuttgart, Germany\n\nLeadership of a team of accountants in the preparation of regular financial reports, including income and loss statements, budgets, cash flows, and variance analyses. Analysis of financial performance,"
    },
    {
        "original": "um einen Beitrag zur mittel- und langfristigen Geschaftsplanung und Prognosen beizutragen. Unterstiitzung der Geschaftsplanung bei der strategischen Planung, der Sicherstellung finanzieller Stabilitat und Forderung von Rentabilitat und Wachstum. FAHIGKEITEN",
        "translated": "to contribute to medium- and long-term business planning and forecasts. Supporting business planning in strategic planning, ensuring financial stability, and promoting profitability and growth."
    },
    {
        "original": "+ Entwicklung und Umsetzung von Finanzstrategien zur Steigerung der",
        "translated": "- Development and implementation of financial strategies for increasing [the unspecified term]"
    },
    {
        "original": "= Buchfillhrung Grundsatze und Einnahmen des Unternehmens um 10% Senkung der Ausgaben um Praktiken 20%. Die Gesamtleistung des Unternehmens wurde erheblich Haushaltsaufstellung & verbessert. Verwaltung + Leitung einer Kostensenkungsinitiative, die zu einer Senkung der Gesamtausgaben von 15% fiihrte, wodurch das Unternehmen jahrlich Kostenrechnung &",
        "translated": "- Bookkeeping Principles and Practices\n- Budget Preparation & Administration\n- Cost Accounting &\n\nEarnings of the company increased by 10%, expenses decreased by 20%. The overall performance of the company was significantly improved.\n- Leadership of a cost reduction initiative that led to a reduction in total expenses of 15%, resulting in the company saving 1.5 million euros annually."
    },
    {
        "original": "a . 1,5 Millionen Euro einsparen konnte. Abweichungsanalyse Finanzielle Modellierung Oo 2014-2018 Buchhalter",
        "translated": "Deviation analysis\nFinancial modeling\n\n2014 - 2018\nBookkeeper"
    },
    {
        "original": ". Kapital AG, Miinchen, Deutschland Datenanalyse und",
        "translated": "Capital AG, Munich, Germany"
    },
    {
        "original": "‘ Beaufsichtigte und leitete die Buchhaltungsabteilung, sorgte fiir eine Berichterstattung",
        "translated": "Supervised and managed the accounting department, ensured accurate financial reporting, and maintained compliance with legal requirements."
    },
    {
        "original": ". genaue Finanzberichterstattung und tiberpriifte die Abrechnungen, um SSH ELN NS UR) a nelle verschiedene Bereiche zu verbessern. Anleitung und Unterstiitzung von Audit-Vorbereitung juingeren Buchhaltern, einschlieRlich Schulung und Betreuung. Stellte Risikomanagement und interne sicher, dass alle finanziellen Transaktionen genau und in Kontrollen Ubereinstimmung mit den einschlagigen Gesetzen und Vorschrilen Verbesserung der aufgezeichnet werden. Geschaftsprozesse",
        "translated": "accurate financial reporting and reviewed the invoices to improve different areas. Guidance and support for younger bookkeepers, including training and supervision. Ensured that all financial transactions are accurate and in compliance with relevant laws and regulations.\nDevelopment and implementation of a financial reporting system that meets"
    },
    {
        "original": ". . | . + Entwicklung und Einfiihrung eines Finanzberichtssystems, das die Genauigkeit und Aktualitat der Finanzberichte verbesserte. Dies filhrte BILDUNG",
        "translated": "- Development and introduction of a financial reporting system that improved the accuracy and timeliness of financial reports. This led to a 20% reduction in errors."
    },
    {
        "original": ". . . ; zu einer 20-prozentigen Verringerung der Fehler in der Master of Science in Finanzberichterstattung und zu einer 15-prozentigen Verringerung des Rechnungswesen und Finanzen, Zeitaufwands fiir den monatlichen Buchabschluss. Technische Universitat Miinchen |",
        "translated": "Master of Science in Accounting and Finance,\nTechnical University of Munich | \n- Achieved a 20% reduction in errors in financial reporting and a 15% reduction in time spent on monthly closing.\n- Successful management of tax planning and compliance."
    },
    {
        "original": "+ Erfolgreiches Management der Steuerplanung und -einhaltung des AN Unternehmens. Bachelor of Science in Rechnungswesen und Finanzen, London School of Economics | 2012 ©) ZUSATZLICHE ERFAHRUNG",
        "translated": "- Successful management of tax planning and compliance for the company."
    },
    {
        "original": "ZERTIFIKATE Ausbildung zum Buchhalter, Finanz GmbH, Frankfurt am Main, Deutschland | 2012",
        "translated": "Ausbildung zum Buchhalter, Finanz GmbH, Frankfurt am Main, Deutschland | 2012"
    },
    {
        "original": "- 2014 ACCA-Qualifikation im Rechnungswesen, Verband der zertifizierten Wirtschaftspriifer Erfolgreiches Management der Kreditorenbuchhaltung, sodass 95 % der Zahlungen piinktlich eingehen und tiberfallige Zahlungen um 30 % reduziert wurden. Entwicklung und Pflege eines Finanzverfolgungssystems, das eine genaue Uberwachung der Ausgaben und Einnahmen erméglichte.",
        "translated": "CERTIFICATES\n\nACCA Qualification in Accounting, Association of Certified Accountants\n\nTraining as an Accountant, Finanz GmbH, Frankfurt am Main, Germany | 2012 - 2014\n- Successful management of accounts receivable accounting, resulting in 95% of payments being received on time and overdue payments reduced by 30%.\n- Development and maintenance of a financial tracking system that enabled precise monitoring of expenses and revenues."
    }
]