[
    {
        "original": "Daily Routines",
        "translated": "Daily Routines"
    },
    {
        "original": "1 Florian steht jeden Tag um sechs Uhr auf. Zuerst wascht er sein Gesicht und putzt sich die Zahne. Dann geht er nach unten, um zu friihstUcken. Nach dem Frithstiick zieht er sich an und geht zur Schule.",
        "translated": "1\nFlorian gets up every day at six o'clock. First, he washes his face and brushes his teeth. Then he goes downstairs to have breakfast. After breakfast, he dresses and goes to school."
    },
    {
        "original": "In der Schule hat Florian viel Spa& mit seinen Freunden. Auch im Unterricht lernt er Neues. Florian ist ein sehr guter Schiller! Nach der Schule geht er nach Hause und isst mit seiner Familie zu Abend. Dann macht er seine Hausaufgaben und bereitet sich auf den nachsten Tag vor. Florian geht normalerweise um neun Uhr ins Bett.",
        "translated": "At school, Florian has a lot of fun with his friends. He also learns new things in class. Florian is a very good student! After school, he goes home and eats dinner with his family. Then he does his homework and prepares for the next day. Florian normally goes to bed at nine o'clock."
    },
    {
        "original": "Julia ist Florians beste Freundin. Sie ist auch ein sehr beschaftigtes Madchen. Julia steht um sieben Uhr morgens auf. Sie wascht sich das Gesicht und putzt sich die Zahne. Dann geht sie nach unten, um zu frilhstUcken. Nach dem Frihsttick zieht sie sich",
        "translated": "Julia is Florian's best friend. She is also a very busy girl. Julia gets up at seven in the morning. She washes her face and brushes her teeth. Then she goes downstairs to have breakfast. After breakfast, she dresses herself."
    },
    {
        "original": "an und geht zur Schule.",
        "translated": "He goes to school."
    },
    {
        "original": "In der Schule hat Julia viel Spa mit ihren Freunden. Auch im Unterricht lernt sie Neues. Julia ist eine sehr gute Schilerin! Nach der Schule geht sie nach Hause und isst mit ihrer Familie zu Abend. Dann macht sie ihre Hausaufgaben und bereitet sich auf",
        "translated": "At school, Julia has a lot of fun with her friends. She also learns new things in class. Julia is a very good student! After school, she goes home and eats dinner with her family. Then she does her homework and prepares for the next day."
    },
    {
        "original": "1 | Easy German Reader",
        "translated": "1 | Easy German Reader"
    }
]